Microsoft.DotNet.Runtime.8
Microsoft.DotNet.DesktopRuntime.8
Git.Git
Chocolatey.Chocolatey
AutoHotkey.AutoHotkey
StrawberryPerl.StrawberryPerl
Python.Python.3.12
Google.GoogleDrive
KeeWeb.KeeWeb
Google.Chrome
Notion.Notion
NordSecurity.NordVPN
NordSecurity.NordPass
Valve.Steam
Discord.Discord
Spotify.Spotify
SlackTechnologies.Slack
Microsoft.VisualStudioCode
SublimeHQ.SublimeText.4
VideoLAN.VLC
Keybase.Keybase
OpenWhisperSystems.Signal
Dropbox.Dropbox
JGraph.Draw
Microsoft.Skype
Zoom.Zoom
Balena.Etcher
Ryochan7.DS4Windows
stenzek.DuckStation
Brave.Brave
CoreyButler.NVMforWindows
Yarn.Yarn
Nvidia.GeForceExperience
YuzuEmu.Yuzu.Mainline
7zip.7zip
