Microsoft.DotNet.Runtime.8
Microsoft.DotNet.DesktopRuntime.8
Git.Git
Chocolatey.Chocolatey
AutoHotkey.AutoHotkey
StrawberryPerl.StrawberryPerl
Python.Python.3.11
Google.GoogleDrive
KeeWeb.KeeWeb
Notion.Notion
Notion.NotionCalendar
NordSecurity.NordVPN
NordSecurity.NordPass
Valve.Steam
Spotify.Spotify
SlackTechnologies.Slack
Microsoft.VisualStudioCode
SublimeHQ.SublimeText.4
VideoLAN.VLC
Keybase.Keybase
OpenWhisperSystems.Signal
Dropbox.Dropbox
JGraph.Draw
Microsoft.Skype
Zoom.Zoom
Balena.Etcher
Ryochan7.DS4Windows
Brave.Brave
CoreyButler.NVMforWindows
Yarn.Yarn
7zip.7zip
NirSoft.BlueScreenView
PostgreSQL.PostgreSQL
PostgreSQL.pgAdmin
Oracle.MySQLWorkbench
SmartBear.SoapUI
Canva.Canva
Adobe.Acrobat.Reader.64-bit
KDE.Kdenlive
OpenShot.OpenShot
ByteDance.CapCut
Ollama.Ollama
Oracle.VirtualBox
Ytmdesktop.Ytmdesktop
TheBrowserCompany.Arc
Bin-Huang.Chatbox
Rufus.Rufus
Anysphere.Cursor
