build-essential
libxml2
libssl-dev
libffi-dev
libffi8
libyaml-dev
libreadline-dev
libdbusmenu-gtk4
gconf2-common
libappindicator1
libgconf-2-4
checkinstall
zlib1g-dev
net-tools
python3-dev
python3-pip
python3-setuptools
mysql-server
jq
wget
gpg
apt-transport-https
git
vim
ifuse
heif-gdk-pixbuf
curl
spotify-client
qbittorrent
mysql-server
mysql-client
slack
mysql-workbench-community
