balenaetcher
evernote
keeweb
google-chrome
zoomus
visual-studio-code
sublime-text
brave-browser
expressvpn
spotify
onyx
keybase
drawio
keka
whatsapp
1password
slack
github
skype
steam
epic-games
qbittorrent
vlc
handbrake
mjml
insomnia
kap
houseparty
noxappplayer
signal
google-backup-and-sync
freecad
xquartz
playonmac
soapui
