appcleaner
balenaetcher
keeweb
google-chrome
zoom
visual-studio-code
sublime-text
sublime-merge
brave-browser
expressvpn
spotify
onyx
keybase
drawio
keka
whatsapp
messenger
slack
github
skype
steam
epic-games
qbittorrent
vlc
handbrake
mjml
insomnia
kap
houseparty
noxappplayer
signal
google-drive
freecad
xquartz
playonmac
mysqlworkbench
dropbox
sequel-ace
utm
warp
notion
ocenaudio
ytmdesktop-youtube-music
