lulu
arc
notion
notion-calendar
notion-mail
keeweb
slack
visual-studio-code
google-drive
sublime-text
keybase
spotify
ytmdesktop-youtube-music
vlc
balenaetcher
zoom
keka
canva
ollama
appcleaner
onyx
drawio
github
mjml
insomnia
kap
warp
macmediakeyforwarder
rectangle
steam
whisky
whatsapp
messenger
skype
qbittorrent
handbrake
signal
mysqlworkbench
ocenaudio
nordvpn
windsurf
brave-browser
google-chrome
utm
freedom
microsoft-auto-update
microsoft-excel
microsoft-powerpoint
microsoft-word
onedrive
