appcleaner
background-music
balenaetcher
beeper
brave-browser
canva
crystalfetch
insomnia
kap
keka
kid3
lulu
microsoft-auto-update
microsoft-excel
microsoft-powerpoint
microsoft-word
mysqlworkbench
nordvpn
notion
notion-calendar
notion-mail
ocenaudio
onedrive
onyx
pgadmin4
playcover-community
qbittorrent
rectangle
slack
spotify
steam
sublime-text
utm
vlc
warp
windsurf
zoom
