lulu
arc
notion
keeweb
slack
visual-studio-code
google-drive
1password
sublime-text
keybase
pgadmin4
spotify
ytmdesktop-youtube-music
vlc
balenaetcher
zoom
keka
canva
ollama
appcleaner
onyx
drawio
github
mjml
insomnia
kap
warp
rancher
miro
figma
aws-vpn-client
redisinsight
macmediakeyforwarder
rectangle
