evernote
keeweb
google-chrome
zoom
visual-studio-code
sublime-text
sublime-merge
firefox
spotify
onyx
keybase
drawio
keka
whatsapp
1password
slack
github
mjml
insomnia
kap
tableplus
falcon-sql-client
rancher
google-drive
aws-vpn-client
miro
figma
virtualbox
