evernote
keeweb
google-chrome
zoomus
visual-studio-code
sublime-text
firefox
spotify
onyx
keybase
drawio
keka
whatsapp
1password
slack
github
mjml
insomnia
kap
abstract
tableplus
falcon-sql-client
docker
google-drive-file-stream
